{
    "feb1": ["お久しぶりです1月は前半しかほぼ出勤しなかった😢引きこもり生活して女の子の日になりまた引きこもりにもどり気づいたらもう2月( ´∵｀)ちゃんとしないと🥺💗2月はたくさん出勤出来るよう頑張りたいなぁ👼🏻"],
    "feb2": ["歌舞伎町ビジホのお兄さんありがとう♡1か月前ぐらいからちゃんとえござしてきたよって言ってた😂笑嬉しかった😭💗最初は人見知りしちゃうけど、途中から沢山お話して楽しかった！♡割と話すんだねって言われた😂😂あんなに真っ暗でプレイしたの初めてだった🤫次はノンアルで来てね🥰今日はありがとう♡","おはよう〜今日は早めに着いた〜🚗 ³₃今日からまたいつも通り出勤したいと思ってます🐼◎宜しくお願いします🥰あと、いっぱいシフトだしました( ¨̮ )♡"],
    "feb3": ["めっちゃ楽しそうにしながら撮影してくれた🥰めっちゃあっという間だったね🥺💗渋谷ビジホのお兄さんありがとう♡初めての風俗だったらしくて少し緊張してたね🤫🤫プレイ終わったあとNetflixの面白いアニメの話ししてめっちゃ盛り上がった😂笑教えてもらったのみてみるね！💗パシャのお兄さんありがとう♡待ってたよ〜って言ってくれてた😭待っててくれてありがとう💗アナル舐め気持ちよさそうにしてくれててよかった🥰お風呂暖かかったね👼🏻💕撮ってもらった写真めっちゃ買おアップだったけど写真ないから乗せる😂😂内カメ壊れてるからめっちゃ外カメ画質よく感じる🐼◎"],
    "feb4": ["前からお友達だったりんねちゃんと遊んだ(⸝⸝⸝´꒳`⸝⸝⸝)♡引きこもりなまいちゃんをお外の世界に連れてってくれた😂💗ありがとう♡", "ホワイトシティの本指様ありがとう♡めっちゃ久しぶりに会いに来てくれてありがとう💗前よりギャルになったねって言われたんだけど、昨日はちょっとメイク濃かったかな？😂特に変えてるつもりはないけど、相変わらずかいいねスタイル最高って言ってくれて嬉しかったよ🥰ビデオも付けてくれてありがとう♡ゼロのお兄さんありがとう♡タイミング会わなくてやっと昨日タイミングあってこれたって言ってくれた🐼◎撮影、即尺だったからすぐプレイ始めた👼🏻💕可愛くて緊張してるっていってたけど、楽しそうにしてくれてよかった♡大久保ラブホのお兄さんありがとう♡細身の子がよかったらしくて、どんな子が来るのかドキドキしてたけど可愛くて細くてめっちゃ安心したって言ってくれてよかった💗フェラ上手いって褒めてくれてよかった( ¨̮ )♡カラフルの本指様ありがとう♡割と久しぶりにあった💓いつも埋まってるから全然会えないって言われたけどそうでもないと思うよ(๑•́‧̫•̀๑)まいちゃんだとたつわって言っててやっぱりふぇら上手いねって言われた🤫💕ありがとう♡"],
    "feb6": ["おはよう♡毎日10時間ぐらいちゃんと寝てる🤫お友達にもほんとにめっちゃ寝るよねってよく言われる😂笑準備して出勤します(з´³`)з*.·°∵💗", "港区のお兄さんありがとう♡エッチな言葉言わせるの好きなお兄さんだった🤫💗手錠されてふぇらしたりたまたま舐めたりアナル舐めしたりした😳💓撮影してたんだけど、途中からどうでもよくなっちゃったらしい😂笑でもたくさん撮影出来て良かった♡エルメのお兄さんありがとう♡先輩にでりへる行ってみなって言わたらしくて、まいちゃんかわいいからまいちゃんにしなって言われてきたらしい😂笑でりへる初めてだったらしくて最初プレイする雰囲気でもなかったけど、最後は一緒に気持ちよくなれてよかった💗ほんとに出来た子だねって言ってくれたんだけど、そんなことないよ🥺💕楽しんでくれてよかった♡♡今日会いに来てくれた本指様、初めましてのお兄さんありがとうございました！♡", "スラタの本指様ありがとう♡3月ぶりに会いに来てくれてありがとう💗東京に出張があんまりなくなっちゃったらしくて、これなかったらしい😭でもまた会いに来てくれて嬉しかったよ🥰相変わらず可愛いねって言ってくれた😳💞ゼロの本指様ありがとう♡前回予約してくれたときまいが丁度女の子の日になっちゃって会えなかったから今日会えてよかった👼🏻💓いつも会いに来てくれて、ほんと可愛いねって言われて幸せだよ〜💗いつもありがとう( ¨̮ )♡オニキスのお兄さんありがとう♡今日やっとタイミング合って来れたって言ってくれた🥰ほんとに美形だねって褒めてもらった🤭撮影もしてくれてありがとう♡ローター気持ちよかったよ🐼◎楽しかった😘sk2のお兄さんありがとう♡おしりふぇちらしくておりしずっと触ってたね🤫💗いいおしりって言って貰えた( ´艸｀)♡乳首好きらしくてたくさん乳首責めちゃったね！♡今日はありがとう♡"],
    "feb7": ["おはよう〜今日の朝方寒すぎてほんとにびっくりした今日も寒そう18時から出勤します"],
    "feb9": ["おはよう〜♡21時から出勤します外寒すぎるね😭風邪ひかないようにね🤧"],
    "feb11": ["明日からまた出勤します🥺💗そういえば人生3回目のパイパンにした(⸝⸝⸝´꒳`⸝⸝⸝)♡おけけある方が好きな人はごめんね😭つるつるもいいでしょ💗"],
    "feb12": ["ゼロのお兄さんありがとう♡予定できちゃって早く帰らないといけなかったんだけど、ギリギリ会えてよかった！写メ日記見てるよって言われてお礼日記書いてっていわれたからちゃんと書いた🐼◎撮影もしてくれてありがとう🥰2回戦出来て良かった！♡時間あったらまた来てね💗"],
    "feb13": ["昨日は本指様も初めしてのお兄さんもたくさん会いに来てくれてうれしかったです💗楽しかった🐼◎今日も宜しくお願いします🍓✩°｡⋆♡*°"],
    "feb14": ["おはよう〜♡向かってる( ´･ω･`)やっと週末だねお兄さん達お疲れ様( .. )まいちゃんは元気に出勤ちゃん🥰写メ日記に載せる写真がないよ😭"],
    "feb15": ["今日もたくさんありがとうございました( ¨̮ )♡逆チョコもらっちゃった🍫💗可愛い可愛いたくさん甘やかしてくれてありがとう🤫🤫またあしたね、！"]
}